// ZOOM-421409
"LN_New_Video_421409" = "Novos clipes";
"LN_Start_Recording_421409" = "Iniciar gravação";
"LN_None_421409" = "Nenhum";
"LN_Blur_421409" = "Desfocar";
"LN_Resolution_421409" = "Resolução";
"LN_Resolution_Auto_421409" = "Automático (%@)";
"LN_Resolution_1080p_421409" = "1080p";
"LN_Resolution_720p_421409" = "720p";
"LN_Resolution_360p_421409" = "360p";
"LN_Select_Resolution_421409" = "Selecione a resolução";
"LN_Select_a_screen_421409" = "Selecione uma tela";
"LN_No_screenshare_421409" = "Nenhum compartilhamento de tela";
"LN_Windows_Selected_421409" = "%d Windows selecionados";
"LN_Share_421409" = "Compartilhar";
"LN_Finish_421409" = "Concluir";
"LN_Finishing_421409" = "Concluindo";
"LN_Cancel_421409" = "Cancelar";
"LN_Try_again_421409" = "Tentar novamente";
"LN_Pause_421409" = "Pausar";
"LN_Resume_421409" = "Retomar";
"LN_Mute_421409" = "Silenciar";
"LN_Unmute_421409" = "Ativar áudio";
"LN_Start_Video_421409" = "Iniciar vídeo";
"LN_Stop_Video_421409" = "Parar vídeo";
"LN_OK_421409" = "OK";
"LN_Basic_421409" = "Básico";
"LN_Advanced_421409" = "Avançado";
"LN_Backgrounds_421409" = "Planos de fundo";
"LN_Camera_settings_421409" = "Configurações da câmera";
"LN_Noise_suppression_421409" = "Supressão de ruído";
"LN_Mirror_my_video_421409" = "Espelhar meu vídeo";
"LN_Learn_More_421409" = "Saiba mais";
"LN_Disclaimer_Link_Accessibility_421409" = "link, abre no seu navegador padrão";
"LN_On_421409" = "Ativado";
"LN_Off_421409" = "Desativado";
"LN_Screenshare_and_video_421409" = "Compartilhamento de tela e vídeo";
"LN_Screenshare_only_421409" = "Apenas compartilhamento de tela";
"LN_Video_Only_421409" = "Apenas vídeo";
"LN_Backgrounds_and_Effects_421409" = "Planos de fundo e efeitos";
"LN_Virtual_Backgrounds_421409" = "Planos de fundo virtuais";
"LN_Virtual_Backgrounds_List_421409" = "Lista de planos de fundo virtuais";
"LN_Same_as_System_421409" = "Igual ao sistema";
"LN_No_camera_421409" = "Nenhuma câmera";
"LN_No_microphone_421409" = "Nenhum microfone";
"LN_No_camera_detected_421409" = "Nenhuma câmera detectada";
"LN_No_microphone_detected_421409" = "Nenhum microfone detectado";
"LN_No_camera_or_mic_detected_421409" = "Nenhuma câmera nem microfone detectados";
"LN_does_not_support_VB_421409" = "Seu dispositivo não é compatível com\nplanos de fundo virtuais";
"LN_Select_525554" = "Selecionar";
"LN_alert_cancel_title_421409" = "Tem certeza de que deseja cancelar?";
"LN_alert_cancel_content_421409" = "Ao cancelar, você perderá seu andamento atual.";
"LN_Cancel_Recording_421409" = "Cancelar gravação";
"LN_alert_unknown_error_title_421409" = "Desculpe, houve um erro desconhecido";
"LN_alert_unknown_error_content_421409" = "Verifique seu dispositivo. Código de erro: %lld";
"LN_alert_uploading_error_title_421409" = "Desculpe, houve um erro";
"LN_alert_uploading_error_content_421409" = "Desculpe, algo deu errado no upload do vídeo. Código de erro: %lld";
"LN_alert_pause_title_421409" = "Sua gravação está pausada";
"LN_alert_pause_content_421409" = "Deseja continuar?";
"LN_alert_Continue_Recording_421409" = "Continuar a gravação?";
"LN_alert_record_without_microphone_421409" = "Tem certeza de que deseja gravar sem um microfone?";
"LN_Continue_421409" = "Continuar";
"LN_Do_not_ask_again_421409" = "Não perguntar novamente";
"LN_Screen_sharing_has_failed_421409" = "Falha ao iniciar o compartilhamento de tela. Tente novamente mais tarde.";
"LN_Toolbar_Video_Warning_Tooltip_57569" = "Habilite o acesso à câmera no Zoom em Segurança e privacidade nas Preferências do sistema";
"LN_Toolbar_Audio_Warning_Tooltip_57569" = "Habilite o acesso ao microfone no Zoom em Segurança e privacidade nas Preferências do sistema";
"LN_Share_Screen_NoAccess_Alert_Title_105449" = "Permitir que o Zoom compartilhe sua tela";
"LN_Alert_Auth_Title_Camera&Mic_159331" = "Permitir que o Zoom acesse sua câmera e seu microfone";
"LN_Alert_Auth_Title_Camera_159331" = "Permitir que o Zoom acesse sua câmera";
"LN_Alert_Auth_Title_Mic_159331" = "Permitir que o Zoom acesse seu microfone";
"LN_Share_Screen_NoAccess_Alert_Content_105449" = "Abra Preferências do sistema > Segurança e privacidade para conceder acesso.";
"LN_Share_Screen_NoAccess_Alert_Confirm_105449" = "Abrir Preferências do sistema";
"LN_Acc_MenuItem_83341" = "item de menu";
"LN_Add_image_or_video_529978" = "Adicionar imagem ou vídeo";
"LN_Starting_512545" = "Iniciando...";
"LN_Layout_Wallpapaer_Disable_556738" = "Este recurso está disponível apenas ao iniciar o compartilhamento de tela e o vídeo simultaneamente.";
"LN_Speaker_in-front_556738" = "Orador na frente";
"LN_Speaker_left_556738" = "Orador à esquerda";
"LN_Speaker_right_556738" = "Orador à direita";
"LN_Speaker_above_556738" = "Orador acima";
"LN_Speaker_below_556738" = "Orador abaixo";
"LN_Accessibility_Selected_165265" = "selecionados";
"LN_Are_you_sure_510760" = "Você tem certeza?";
"LN_Continue_recording_510760" = "Continuar a gravação";
"LN_Close_510760" = "Fechar";
"LN_Uploading_in_progress_510760" = "Upload em andamento";
"LN_Continue_uploading_510760" = "Continuar o upload";
"LN_Sign_out_510760" = "Encerrar sessão";
"LN_Closing_Zoom_When_Recording_510760" = "Fechar o cliente Zoom interromperá sua gravação.";
"LN_Closing_Zoom_When_Uploading_510760" = "Fechar o cliente cancelará o andamento do upload.";
"LN_Signing_out_Zoom_When_Recording_510760" = "Encerrar sessão no cliente Zoom interromperá sua gravação.";
"LN_Signing_out_Zoom_When_Uploading_510760" = "Encerrar sessão no cliente cancelará o andamento do upload.";
"LN_Create_Clips_537188" = "Criar clipe";
"LN_Advanced_Setting_537188" = "Configuração avançada";
"LN_Back_537188" = "Voltar";
"LN_Set_background_537188" = "Definir plano de fundo";
"LN_Layout_and_Wallpaper_537188" = "Layout e papel de parede";
"LN_Layout_537188" = "Layout";
"LN_Wallpaper_537188" = "Papel de parede";
"LN_Immersive_mode_537188" = "Modo imersivo";
"LN_Accessibility_LinkButton_NewIM" = "link, abrir no seu navegador padrão";
"LN_Tab_Control_193392" = "Controle de abas";
"LN_Share_Select_One_Item_Selected_Accessibility_115653" = "1 item selecionado";
"LN_Share_Select_Items_Selected_Accessibility_115653" = "%lu itens selecionados";
"LN_Share_Select_Window_AX_Title_458708" = "janela de compartilhamento de tela";
"LN_Sharing_Screen_List_Box_44008" = "Caixa de lista de compartilhamento de tela";//ZOOM-44008



































































